IDEA Open Model
LoadingULS.InternalForcesBegin Property
Compatible with IDEA StatiCa Beta 20.0
 Internal forces at the beginnig
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOfInternalForces InternalForcesBegin { get; set; }
Public Property InternalForcesBegin As ResultOfInternalForces
	Get
	Set
Property Value
Type: ResultOfInternalForces
See Also
Reference
LoadingULS Class
IdeaRS.OpenModel.Concrete.Load Namespace